[
  {
    "_id": "6362559930793b5c37c46d42",
    "category_id": "1",
    "price": "1649.16",
    "picture": "http://placehold.it/32x32",
    "name": "Russian for Beginner",
    "about": "Welcome to our online course on the Russian language. We have created 14 lessons for you to discover this wonderful language so you can have a basic first contact. In other words, you won't find long lessons with never-ending grammar sections here. We touch on a variety of aspects of the Russian language, which gives you a general understanding in a short period. Russian has grammatical concepts which might be non-existent in your native language. We'll introduce them briefly, so you get to know them without having to read long explanations.\r\n"
  },
  {
    "_id": "63625599b4130b7268f8f27f",
    "category_id": "2",
    "price": "3777.18",
    "picture": "http://placehold.it/32x32",
    "name": "Influencer Marketing",
    "about": "Lorem exercitation minim velit officia veniam cupidatat pariatur magna veniam pariatur in et ut fugiat. Irure Lorem mollit ullamco velit ad labore duis in irure dolore consequat nisi ea. Laboris consequat sunt in occaecat irure aute aute velit sint nulla cupidatat nisi. Reprehenderit quis culpa mollit in labore ut cillum pariatur cupidatat qui exercitation deserunt. Ex cillum anim nostrud sunt veniam culpa deserunt nulla irure tempor cillum velit occaecat. Et aliqua Lorem deserunt eu non cupidatat ad laborum. Sunt nostrud nostrud proident duis.\r\n"
  },
  {
    "_id": "63625599cf039fd30782a472",
    "category_id": "2",
    "price": "2125.67",
    "picture": "http://placehold.it/32x32",
    "name": "Social Media Management",
    "about": "Influencer marketing is the practice of engaging internal and industry experts with active networks to help achieve measurable business goals. This course is about strategy. Although there is no all-purpose, one-size-fits-all influencer marketing strategy template, you will learn how to tailor one for a wide variety of B2B, B2C, and nonprofit organizations using the two-step flow model of communication.But this course is also about tactics. I believe, “Strategy without tactics is the slowest route to victory. Tactics without strategy is the noise before defeat.” So, you will learn both in this 6-week long course.\r\n"
  },
  {
    "_id": "63625599ff98a45c87f874c3",
    "category_id": "3",
    "price": "1633.91",
    "picture": "http://placehold.it/32x32",
    "name": "Learning How to Learn",
    "about": "This course gives you easy access to the invaluable learning techniques used by experts in art, music, literature, math, science, sports, and many other disciplines. We’ll learn about how the brain uses two very different learning modes and how it encapsulates (“chunks”) information. We’ll also cover illusions of learning, memory techniques, dealing with procrastination, and best practices shown by research to be most effective in helping you master tough subjects. \r\n"
  },
  {
    "_id": "63625599d64889aae7e9c7dc",
    "category_id": "4",
    "price": "1877.85",
    "picture": "http://placehold.it/32x32",
    "name": "Epidemiology in Public Health Practice Specialization",
    "about": "Amet qui consequat irure occaecat deserunt reprehenderit. Proident Lorem commodo veniam velit. Ut nostrud occaecat dolore laboris ea. Anim duis esse deserunt voluptate ipsum voluptate. Adipisicing non magna reprehenderit anim cillum consectetur.\r\n"
  },
  {
    "_id": "636255996e0bd38d50b370f9",
    "category_id": "5",
    "price": "1760.07",
    "picture": "http://placehold.it/32x32",
    "name": "Gluid",
    "about": "Ea nisi eiusmod irure duis exercitation commodo adipisicing ad Lorem. Culpa esse exercitation consectetur aute labore aliquip magna cupidatat dolor velit ad. Do nisi est officia aliquip minim aute ex commodo sunt et eu laboris. Minim tempor velit incididunt id non excepteur laborum consequat sunt. Magna enim exercitation aliqua irure ad. Sint id qui duis id. Nostrud nulla minim reprehenderit cupidatat tempor qui sit excepteur fugiat nisi.\r\n"
  },
  {
    "_id": "636255996e0bd38g60b999f9",
    "category_id": "4",
    "price": "1760.07",
    "picture": "http://placehold.it/32x32",
    "name": "Gluid",
    "about": "Ea nisi eiusmod irure duis exercitation commodo adipisicing ad Lorem. Culpa esse exercitation consectetur aute labore aliquip magna cupidatat dolor velit ad. Do nisi est officia aliquip minim aute ex commodo sunt et eu laboris. Minim tempor velit incididunt id non excepteur laborum consequat sunt. Magna enim exercitation aliqua irure ad. Sint id qui duis id. Nostrud nulla minim reprehenderit cupidatat tempor qui sit excepteur fugiat nisi.\r\n"
  },
  {
    "_id": "6362b568af4a393c88ff3ac4",
    "category_id": "1",
    "price": "1943.17",
    "picture": "http://placehold.it/32x32",
    "name": "Chinese For Beginners",
    "about": "Nowadays, there is an increasing number of people who are interested in Chinese culture and language. And it is useful to know about the language when coming to China for travel or business. This is an ABC Chinese course for beginners, including introduction of phonetics and daily expressions. After taking this class, learners can have a basic understanding of Chinese Mandarin and make basic conversations of daily living such as exchanging personal information, talking about daily arrangements and food, asking about price, introducing the city and the weather, telling your hobbies etc..\r\n"
  },
  {
    "_id": "6362b5687aa751fbf0f44872",
    "category_id": "6",
    "price": "3461.39",
    "picture": "http://placehold.it/32x32",
    "name": "Realysis",
    "about": "Esse sint veniam amet amet reprehenderit anim qui reprehenderit ex eu magna aliqua. Magna fugiat fugiat sint commodo esse occaecat. Elit Lorem duis pariatur ipsum. Nulla laboris laborum aliquip sit duis in sunt veniam ut enim.\r\n"
  },
  {
    "_id": "6362b568c83321e1271dce5d",
    "category_id": "7",
    "price": "1137.32",
    "picture": "http://placehold.it/32x32",
    "name": "Zerbina",
    "about": "Commodo eu aliquip adipisicing et velit est ut qui. Lorem commodo labore eu incididunt veniam. Amet proident mollit ullamco minim exercitation nulla ut Lorem nulla. Velit ea incididunt labore nulla quis cupidatat irure reprehenderit occaecat dolor aliqua culpa esse. Labore cillum deserunt aute nisi velit ex magna ut anim aute duis non ut. Enim cillum enim consectetur est irure occaecat ea ad qui tempor.\r\n"
  },
  {
    "_id": "6362b5682dadc4396b83c468",
    "category_id": "3",
    "price": "3574.19",
    "picture": "http://placehold.it/32x32",
    "name": "Python for Everybody Specialization",
    "about": "This Specialization builds on the success of the Python for Everybody course and will introduce fundamental programming concepts including data structures, networked application program interfaces, and databases, using the Python programming language. In the Capstone Project, you’ll use the technologies learned throughout the Specialization to design and create your own  applications for data retrieval, processing, and visualization.\r\n"
  },
  {
    "_id": "6362b568ae4cb2aed858b968",
    "category_id": "4",
    "price": "3190.90",
    "picture": "http://placehold.it/32x32",
    "name": "Zilch",
    "about": "Nostrud mollit ut est nulla deserunt nostrud duis incididunt sit fugiat laborum minim laborum et. Sint enim occaecat aliquip fugiat aliqua aute aute reprehenderit aliqua officia aliqua qui nostrud. Do esse eu minim fugiat do laboris. Nisi sit eu officia incididunt quis. Excepteur eu minim aute exercitation in ut proident ad proident eiusmod aute. Pariatur voluptate culpa officia cillum cillum laborum elit.\r\n"
  },
  {
    "_id": "6362b5689966c39ea2a8ebb2",
    "category_id": "5",
    "price": "3038.57",
    "picture": "http://placehold.it/32x32",
    "name": "Equicom",
    "about": "Officia Lorem elit commodo dolore nisi est reprehenderit. Ea fugiat anim nisi nostrud nostrud reprehenderit duis adipisicing quis Lorem. Est et consequat reprehenderit ut aliquip. Sit amet proident nulla nulla nulla labore. Ea aliquip mollit commodo ex sunt et fugiat non amet. Velit consectetur commodo elit sunt.\r\n"
  },
  {
    "_id": "6362b59a04cfab18cc951ab5",
    "category_id": "8",
    "price": "3838.08",
    "picture": "http://placehold.it/32x32",
    "name": "Mondicil",
    "about": "Elit dolor culpa adipisicing irure. Dolor commodo est ex esse. Adipisicing Lorem nisi commodo ea anim et. Ea reprehenderit ad id reprehenderit amet.\r\n"
  },
  {
    "_id": "6362b59ab921cf7ea3909afb",
    "category_id": "8",
    "price": "2388.51",
    "picture": "http://placehold.it/32x32",
    "name": "Aquafire",
    "about": "In non commodo eu ipsum consectetur aliquip mollit non anim nulla id. Culpa occaecat nisi in consectetur commodo ullamco velit sint. Nulla ipsum ex sint nulla velit id voluptate do sunt ea enim commodo eiusmod incididunt. Dolor do non duis sunt incididunt minim non enim elit ea laborum sit.\r\n"
  },
  {
    "_id": "6362b59a1a1b7ebd48cbe76e",
    "category_id": "2",
    "price": "3901.45",
    "picture": "http://placehold.it/32x32",
    "name": "Brand Management",
    "about": "Professor Nader Tavassoli of London Business School contrasts traditional approaches to branding - where brands are a visual identity and a promise to customers - to brands as a customer experience delivered by the entire organisation. The course offers a brand workout for your own brands, as well as guest videos from leading branding professionals\r\n"
  },
  {
    "_id": "6362b59a3fb4142e048cfa78",
    "category_id": "3",
    "price": "3114.30",
    "picture": "http://placehold.it/32x32",
    "name": "Programming for Everybody",
    "about": "This course aims to teach everyone the basics of programming computers using Python. We cover the basics of how one constructs a program from a series of simple instructions in Python.  The course has no pre-requisites and avoids all but the simplest mathematics. Anyone with moderate computer experience should be able to master the materials in this course. This course will cover Chapters 1-5 of the textbook “Python for Everybody”.  Once a student completes this course, they will be ready to take more advanced programming courses. This course covers Python 3..\r\n"
  },
  {
    "_id": "6362b59adbcfc9ede3cf933b",
    "category_id": "4",
    "price": "3525.25",
    "picture": "http://placehold.it/32x32",
    "name": "Aquamate",
    "about": "Cupidatat aute et labore ad culpa cillum ipsum veniam fugiat est aliquip laboris dolor. Dolore velit qui aute adipisicing quis consectetur ipsum nostrud consequat id elit est laborum. Incididunt pariatur excepteur voluptate cillum consectetur magna culpa nulla deserunt proident. Pariatur ut sunt Lorem nostrud id duis dolor proident.\r\n"
  },
  {
    "_id": "6362b59a3037e5d5c06933ed",
    "category_id": "5",
    "price": "3730.07",
    "picture": "http://placehold.it/32x32",
    "name": "Olucore",
    "about": "Quis in aliqua eiusmod et Lorem proident. Aliquip ea Lorem sint proident laboris dolor consequat tempor duis consectetur consequat tempor cillum. Ipsum dolor laboris qui tempor eiusmod adipisicing est ullamco labore adipisicing nisi nisi non nulla. Mollit reprehenderit laboris ipsum laboris voluptate ad voluptate quis voluptate laborum. Proident ipsum laborum aliquip ex aliqua velit et consectetur voluptate aliquip exercitation ea id excepteur. Aliqua et ipsum culpa est magna fugiat do dolor amet.\r\n"
  },
  {
    "_id": "6362b39ab5e5478bf3b11574",
    "category_id": "6",
    "price": "2003.55",
    "picture": "http://placehold.it/32x32",
    "name": "Techade",
    "about": "Ex ipsum ad commodo minim enim incididunt elit cupidatat quis ad non. Consectetur nisi esse velit consequat adipisicing amet qui Lorem aliqua. Dolore consectetur non culpa reprehenderit. Enim ut elit officia ex irure duis culpa quis consectetur magna eu non culpa. Ex aliqua aliqua reprehenderit magna non ut sunt magna fugiat officia eiusmod. Consequat consectetur nulla esse adipisicing duis dolore eiusmod et commodo anim ad laborum. Adipisicing sunt laboris commodo nostrud dolor mollit proident dolore amet esse in fugiat deserunt.\r\n"
  },
  {
    "_id": "6362b59a03cfab18cc951ab5",
    "category_id": "8",
    "price": "3838.08",
    "picture": "http://placehold.it/32x32",
    "name": "Mondicil",
    "about": "Elit dolor culpa adipisicing irure. Dolor commodo est ex esse. Adipisicing Lorem nisi commodo ea anim et. Ea reprehenderit ad id reprehenderit amet.\r\n"
  },
  {
    "_id": "6362b59ab923cf7ea3909afb",
    "category_id": "1",
    "price": "2388.51",
    "picture": "http://placehold.it/32x32",
    "name": "Arabic for Beginners",
    "about": "Learn arabic for free with our lessons and resources. The best Arabic resource for beginners in English. Grammar lesson, visual learning, quizes and more.\r\n"
  },
  {
    "_id": "6362b53a1a1b7ebd48cbe99e",
    "category_id": "3",
    "price": "3901.45",
    "picture": "http://placehold.it/32x32",
    "name": "Google IT Support Professional Certificate",
    "about": "Get started in the in-demand field of IT with a Professional Certificate from Google. Learn the foundations of networking and operating systems, providing end-to-end customer support, and how to solve problems using code..\r\n"
  },
  {
    "_id": "6362b59a3f35142e048cfa78",
    "category_id": "3",
    "price": "3114.30",
    "picture": "http://placehold.it/32x32",
    "name": "Deep Learning Specialization",
    "about": "In this Specialization, you will build and train neural network architectures such as Convolutional Neural Networks, Recurrent Neural Networks, LSTMs, Transformers, and learn how to make them better with strategies such as Dropout, BatchNorm, Xavier/He initialization, and more. Get ready to master theoretical concepts and their industry applications using Python and TensorFlow and tackle real-world cases such as speech recognition, music synthesis, chatbots, machine translation, natural language processing, and more..\r\n"
  },
  {
    "_id": "6362b59adbcfc9ede3cf9d3b",
    "category_id": "4",
    "price": "3525.25",
    "picture": "http://placehold.it/32x32",
    "name": "Aquamate",
    "about": "Cupidatat aute et labore ad culpa cillum ipsum veniam fugiat est aliquip laboris dolor. Dolore velit qui aute adipisicing quis consectetur ipsum nostrud consequat id elit est laborum. Incididunt pariatur excepteur voluptate cillum consectetur magna culpa nulla deserunt proident. Pariatur ut sunt Lorem nostrud id duis dolor proident.\r\n"
  },
  {
    "_id": "6362b59a30e7e5d5c06933ed",
    "category_id": "5",
    "price": "3730.07",
    "picture": "http://placehold.it/32x32",
    "name": "Olucore",
    "about": "Quis in aliqua eiusmod et Lorem proident. Aliquip ea Lorem sint proident laboris dolor consequat tempor duis consectetur consequat tempor cillum. Ipsum dolor laboris qui tempor eiusmod adipisicing est ullamco labore adipisicing nisi nisi non nulla. Mollit reprehenderit laboris ipsum laboris voluptate ad voluptate quis voluptate laborum. Proident ipsum laborum aliquip ex aliqua velit et consectetur voluptate aliquip exercitation ea id excepteur. Aliqua et ipsum culpa est magna fugiat do dolor amet.\r\n"
  },
  {
    "_id": "6362b59ab5e5478bf3b11574",
    "category_id": "6",
    "price": "2003.55",
    "picture": "http://placehold.it/32x32",
    "name": "Techade",
    "about": "Ex ipsum ad commodo minim enim incididunt elit cupidatat quis ad non. Consectetur nisi esse velit consequat adipisicing amet qui Lorem aliqua. Dolore consectetur non culpa reprehenderit. Enim ut elit officia ex irure duis culpa quis consectetur magna eu non culpa. Ex aliqua aliqua reprehenderit magna non ut sunt magna fugiat officia eiusmod. Consequat consectetur nulla esse adipisicing duis dolore eiusmod et commodo anim ad laborum. Adipisicing sunt laboris commodo nostrud dolor mollit proident dolore amet esse in fugiat deserunt.\r\n"
  }
]